[NameTags.DialogName_ConductorRankin WillowDialogNameTag]
CallerName="Technical level"

[NameTags.DialogName_Crowd WillowDialogNameTag]
CallerName=""

[NameTags.DialogName_GaggedGuy WillowDialogNameTag]
CallerName=""

[NameTags.DialogName_GaggedGuy_Timing WillowDialogNameTag]
CallerName=""

[NameTags.DialogName_Grandma WillowDialogNameTag]
CallerName="Mrs. Flexington"

[NameTags.DialogName_Guest WillowDialogNameTag]
CallerName=""

[NameTags.DialogName_eyes WillowDialogNameTag]
CallerName="Marcus"

[NameTags.DialogName_PresidentSmith WillowDialogNameTag]
CallerName="President Smith"

[NameTags.DialogName_Psycho WillowDialogNameTag]
CallerName="The double spiral"

[NameTags.DialogName_PsychoMidget WillowDialogNameTag]
CallerName="Labels"

[NameTags.DialogName_SandPirate_Tribute WillowDialogNameTag]
CallerName=""

[NameTags.DialogName_SmallTim WillowDialogNameTag]
CallerName="Temporary"

[NameTags.DialogName_Snowman WillowDialogNameTag]
CallerName="pieces of stone"

[NameTags.DialogName_He married WillowDialogNameTag]
CallerName="square"

[NameTags.DialogName_Torgue_Timing WillowDialogNameTag]
CallerName="Torgue"

